[{"art_nom":"Led Zeppelin", "art_typ":"G", "art_picture":"led-zeppelin", "art_description":"Led Zeppelin were an English rock band formed in London in 1968. The group consisted of guitarist Jimmy Page, singer Robert Plant, bassist and keyboardist John Paul Jones, and drummer John Bonham. The band's heavy, guitar-driven sound has led them to be cited as one of the progenitors of heavy metal. Their style drew from a wide variety of influences, including blues, psychedelia, and folk music.", "gen_libelle":"Heavy Metal", "pay_libelle":"Angleterre"},
 {"art_nom":"Iron Maiden", "art_typ":"G", "art_picture":"iron-maiden", "art_description":"Iron Maiden are an English heavy metal band formed in Leyton, East London, in 1975 by bassist and primary songwriter Steve Harris. The band's discography has grown to thirty-eight albums, including sixteen studio albums, twelve live albums, four EPs, and seven compilations.", "gen_libelle":"Heavy Metal", "pay_libelle":"Angleterre"},
 {"art_nom":"Adele", "art_typ":"S", "art_picture":"adele", "art_description":"Adele Laurie Blue Adkins MBE (born 5 May 1988) is an English singer and songwriter. After graduating from the BRIT School for Performing Arts and Technology in 2006, Adele was given a recording contract by XL Recordings after a friend posted her demo on Myspace the same year. In 2007, she received the Brit Awards \"Critics' Choice\" award and won the BBC Sound of 2008 poll.", "gen_libelle":"Pop Music", "pay_libelle":"Angleterre"},
 {"art_nom":"Muse", "art_typ":"G", "art_picture":"muse", "art_description":"Muse are an English rock band from Teignmouth, Devon, formed in 1994. The band consists of Matt Bellamy (lead vocals, guitar, piano, keyboards), Chris Wolstenholme (bass guitar, backing vocals, keyboards) and Dominic Howard (drums, percussion).", "gen_libelle":"Rock", "pay_libelle":"Angleterre"},
 {"art_nom":"Telephone", "art_typ":"G", "art_picture":"telephone", "art_description":"Téléphone was a French rock band formed in 1976 by Jean-Louis Aubert (singer/guitarist), Louis Bertignac (guitarist/singer), Corine Marienneau (bass/singer) and Richard Kolinka (drums).", "gen_libelle":"Rock", "pay_libelle":"France"},
 {"art_nom":"Coldplay", "art_typ":"G", "art_picture":"coldplay", "art_description":"Coldplay are a British rock band formed in 1996 by lead singer and pianist Chris Martin and lead guitarist Jonny Buckland at University College London (UCL).", "gen_libelle":"Pop Music", "pay_libelle":"Angleterre"},
 {"art_nom":"Simple Plan", "art_typ":"G", "art_picture":"simple-plan", "art_description":"Simple Plan is a Canadian rock band from Montreal, Quebec. The band has released five studio albums: No Pads, No Helmets...Just Balls (2002), Still Not Getting Any... (2004), Simple Plan (2008), Get Your Heart On! (2011), and Taking One for the Team (2016).", "gen_libelle":"Rock", "pay_libelle":"Canada"},
 {"art_nom":"Davis, Miles", "art_typ":"S", "art_picture":"davis-miles", "art_description":"Miles Dewey Davis III (May 26, 1926 – September 28, 1991) was an American jazz trumpeter, bandleader, and composer. He is among the most influential and acclaimed figures in the history of jazz and 20th century music. Davis adopted a variety of musical directions in his five-decade career which kept him at the forefront of a number of major stylistic developments in jazz.", "gen_libelle":"Jazz", "pay_libelle":"Etats Unis"},
 {"art_nom":"Mc Laughlin, John", "art_typ":"S", "art_picture":"mc-laughlin-john", "art_description":"John McLaughlin (born 4 January 1942 in Doncaster, South Yorkshire, England), also known as Mahavishnu John McLaughlin, is an English guitarist, bandleader and composer. His music includes many genres of jazz which he coupled with elements of rock, Indian classical music, Western classical music, flamenco and blues to become one of the pioneering figures in fusion.", "gen_libelle":"Jazz", "pay_libelle":"Angleterre"},
 {"art_nom":"Rolling Stones", "art_typ":"G", "art_picture":"rolling-stone", "art_description":"Rolling Stone is an American biweekly magazine that focuses on popular culture. It was founded in San Francisco in 1967 by Jann Wenner, who is still the magazine's publisher, and the music critic Ralph J. Gleason. It was first known for its musical coverage and for political reporting by Hunter S. Thompson.", "gen_libelle":"Rock", "pay_libelle":"Angleterre"}]